export default {
  types: [
    {
      label: 'Теплый',
      id: 'warm',
    },
    {
      label: 'Дневной',
      id: 'day',
    },
    {
      label: 'Холодный',
      id: 'cold',
    },
  ],
  class: ['Класс', 'Standart'],
  power: ['Потребляемая мощность', '59 Вт.'],
  powerOfLight: ['Сила света', '3459 Люмен = 7,5 ламп накаливания по 40 Вт.'],
  gatantee: ['Гарантия', '3 года'],
  setup: ['Монтаж', 'Да'],
  price: ['Итого сумма', '2594 рублей'],
  description: [
    'Выберите цвет свечения',
    [
      '«Casua!» - это свободный и динамичный стиль, причем он используется не только в одежде, но и в интерьере. На рабочем месте это правильное распределение пространства, удобная деревянная мебель, натуральные ткани, а дома, в вашей квартире - это, в первую очередь, удобство и уют и много свободного пространства.',
      'Простым решением для вашей прихожей может быть система крючков, установленных на деревянной плите или натянутая сетка, на которую можно вешать все, что угодно: обувь за каблуки, сумки, зонты, пакеты, одежду. Причем, даже дети спокойно справятся с этой задачей сами, если крючки или сетку разместить до самого пола.',
      'Кухня в стиле «casua!» - это, конечно, дерево. Хотя подойдет и пластик, если вы дополните интерьер клетчатыми, полосатыми, в горошек или в цветочек шторами и скатертью. Можно украсить по вашему разумению множеством разноцветных деталей. кружечек, баночек, плошек. Только пе переусердствуйте, ведь «casua!», прежде всего свобода, простор, а не помещение плотно забитое вещами.',
    ],
  ],
};
